{
  "afirmación": "Compromiso con la reducción de la deforestación\nPropuestas de ley para reducir la deforestación, planes de fortalecimiento de instituciones y mecanismos de control de deforestación. Inversión en sistemas de alerta temprana de incendios forestales y tráfico de madera. Endurecimiento de penas e incremento en personal de control. Planes para mejorar la transparencia en los procesos de licitación de terrenos forestales y licencias para desmonte. Marco legal para obligar la reforestación.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-unidad.md",
      "razón": "Este plan propone acciones directas como una meta nacional de Deforestación Cero 2030, inversión en sistemas de vigilancia satelital con inteligencia artificial para monitoreo en tiempo real (equivalente a alerta temprana), y una plataforma digital para transparencia en permisos forestales, alineándose con elementos clave de la afirmación como reducción activa, fortalecimiento institucional, y mejora de transparencia.",
      "puntaje": 9,
      "evidencia_clave": {
        "sección": "9. Desarrollo Sostenible: Por un legado más justo para las generaciones futuras > Sostenibilidad Ambiental > (0)",
        "texto_citado": "1. Deforestación Cero 2030 y corredores biológicos. Impulsaremos la meta nacional de Deforestación Cero al 2030, apoyada en un sistema de vigilancia satelital con inteligencia artificial y brigadas comunitarias. Crearemos corredores biológicos entre al menos 15 áreas protegidas para conservar la conectividad ecológica y promover sistemas de cosecha de agua en zonas vulnerables como el Altiplano, para adaptarse a los impactos del cambio climático. 2. Plataforma Bolivia Verde para transparencia y participación. Lanzaremos una plataforma digital de datos abiertos con información sobre calidad ambiental, concesiones mineras, permisos forestales y denuncias ciudadanas. Incorporaremos trazabilidad de tierras con blockchain para reducir el tráfico",
        "relevancia": "Esta evidencia apoya directamente la afirmación al incluir una meta explícita de reducción de deforestación, inversión en sistemas de alerta temprana (vigilancia satelital), y planes para mejorar transparencia en licitaciones y permisos forestales mediante una plataforma digital."
      }
    },
    "peor_alineado": {
      "plan": "morena.md",
      "razón": "Este plan se limita a un diagnóstico descriptivo de la crisis ambiental, incluyendo deforestación masiva y ausencia de políticas, sin proponer acciones concretas, leyes, fortalecimiento institucional o mecanismos de control, lo que contradice la esencia activa y propositiva de la afirmación.",
      "puntaje": 1,
      "evidencia_clave": {
        "sección": "CONTEXTO ACTUAL > (4)",
        "texto_citado": "vianas y bolivianos han perdido la confianza en sí mismos, en sus instituciones y en la posibilidad de vivir con dignidad. En el plano ambiental, enfrentamos una crisis silenciosa pero devastadora. La deforestación masiva, los incendios forestales recurrentes, la contaminación hídrica y la pérdida de biodiversidad amenazan no sólo a los ecosistemas, sino la vida misma. La ausencia de políticas de protección ambiental efectivas y el avance indiscriminado del extractivismo han vulnerado los dere",
        "relevancia": "La evidencia solo describe problemas sin ofrecer soluciones, lo que muestra una falta de alineación al no abordar propuestas de ley, inversiones, endurecimiento de penas, transparencia o reforestación, elementos centrales de la afirmación."
      }
    }
  }
}