{
  "afirmación": "Compromiso con la reducción de la deforestación\nPropuestas de ley para reducir la deforestación, planes de fortalecimiento de instituciones y mecanismos de control de deforestación. Inversión en sistemas de alerta temprana de incendios forestales y tráfico de madera. Endurecimiento de penas e incremento en personal de control. Planes para mejorar la transparencia en los procesos de licitación de terrenos forestales y licencias para desmonte. Marco legal para obligar la reforestación.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-libertad-y-democracia.md",
      "razón": "Este plan aborda el combate a las tomas ilegales de tierras, lo cual está indirectamente relacionado con la prevención de la deforestación, ya que las ocupaciones no autorizadas suelen conducir a la tala ilegal y pérdida de bosques, alineándose parcialmente con elementos como el endurecimiento de penas y control territorial.",
      "puntaje": 8,
      "evidencia_clave": {
        "sección": "V. AUTONOMÍA, DEMOCRACIAS, JUSTICIA Y SEGURIDAD > 5.3 Justicia > Diseñar una nueva legislación penal (2)",
        "texto_citado": "Afianzando la propiedad para el combate a las tomas violentas e ilegales de tierras privadas o del Estado.",
        "relevancia": "Esta sección enfatiza la protección de tierras contra invasiones ilegales, lo que puede contribuir a reducir la deforestación al prevenir actividades como el desmonte no regulado, apoyando así aspectos de la afirmación como el control de mecanismos y el incremento en personal de control."
      }
    },
    "peor_alineado": {
      "plan": "apb-sumate.md",
      "razón": "Este plan se centra exclusivamente en temas de seguridad, corrupción y narcotráfico sin ninguna mención a la deforestación, instituciones ambientales, o mecanismos de control forestal, mostrando nula alineación con la afirmación que requiere enfoque en leyes, inversión y transparencia específica para bosques.",
      "puntaje": 1,
      "evidencia_clave": {
        "sección": "3. TRANSFORMACIONES ESTRUCTURALES > 3.6. TRANSFORMACIÓN MORAL > BOLIVIA PRODUCTIVA, ORDENADA, EN PAZ Y CON OPORTUNIDADES DE TRABAJO (0)",
        "texto_citado": "Lucharemos sin tregua contra la corrupción, el narcotráfico y la impunidad. Implementaremos mecanismos transparentes de rendición de cuentas, promoviendo una cultura ética en el servicio público. La expansión del narcotráfico y el aumento de delitos violentos, como homicidios, robos y secuestros, han evidenciado profundas deficiencias en nuestro sistema de seguridad interna. Sin un entorno seguro, no es posible alcanzar el bienestar, el progreso ni una vida digna. Es urgente recuperar la paz y la tranquilidad para que los bolivianos puedan vivir con esperanza y estabilidad. La seguridad es la principal exigencia de la población. Regiones secuestradas, comunidades enteras afectadas por la violencia, el narcotráfico y la criminalidad, dem",
        "relevancia": "El contenido trata únicamente sobre crimen y seguridad pública sin referencia a aspectos ambientales, deforestación o reforestación, lo que contradice la necesidad de la afirmación de abordar específicamente mecanismos legales y de control para bosques."
      }
    }
  }
}