{
  "afirmación": "Compromiso con la reducción de la deforestación\nPropuestas de ley para reducir la deforestación, planes de fortalecimiento de instituciones y mecanismos de control de deforestación. Inversión en sistemas de alerta temprana de incendios forestales y tráfico de madera. Endurecimiento de penas e incremento en personal de control. Planes para mejorar la transparencia en los procesos de licitación de terrenos forestales y licencias para desmonte. Marco legal para obligar la reforestación.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "morena.md",
      "razón": "El plan aborda directamente la gestión sostenible de bosques y el fortalecimiento de capacidades para el manejo de recursos naturales, lo cual se alinea con aspectos clave de la declaración como planes de fortalecimiento institucional y control de deforestación.",
      "puntaje": 7,
      "evidencia_clave": {
        "sección": "EJE 8 - CAMBIO CLIMÁTICO Y DERECHOS DE LA MADRE TIERRA > 4. Gestión Indígena y Comunitaria de Ecosistemas > (62)",
        "texto_citado": "Fortalecer las capacidades y derechos de los pueblos indígenas y comunidades locales para gestionar bosques, agua, suelos y territorios de forma sostenible y con autonomía. **Acciones:** - Reconocer y titular territorios ancestrales con funciones de protección ambiental. - Fortalecer las capacidades técnicas y organizativas para el manejo de recursos naturales. - Establecer acuerdos de cogestión entre el Estado y comunidades en áreas protegidas. - Promover la educación ambiental y el conocimiento ancestral en planes territoriales de desarrollo integral.",
        "relevancia": "Esta sección apoya la declaración al enfocarse en fortalecer capacidades para el manejo sostenible de bosques, reconocer territorios con protección ambiental y establecer acuerdos de cogestión, lo que se relaciona con planes de fortalecimiento institucional y control de deforestación."
      }
    },
    "peor_alineado": {
      "plan": "mas-ipsp.md",
      "razón": "El plan se concentra exclusivamente en aspectos culturales y de descolonización sin ninguna referencia a deforestación, gestión ambiental o mecanismos de control, lo que resulta en una falta total de alineación con la declaración.",
      "puntaje": 0,
      "evidencia_clave": {
        "sección": "X CULTURA > 2. LOS EJES PROGRAMÁTICOS, PROPUESTAS Y ACCIONES. > d) Descolonización y Despatriarcalización (0)",
        "texto_citado": "- Consolidar mecanismos de registro y protección de la propiedad intelectual colectiva y comunitaria de bienes culturales de las naciones y pueblos indígena originario campesino y afro boliviano y de comunidades interculturales. - Promover la recuperación de saberes y conocimientos ancestrales en el conocimiento y aporte cultural bajo los principios del vivir bien. - Generar mecanismos de reconocimiento y validación de las expresiones culturales de las NPIOC sin discriminación. - Becas de estudi",
        "relevancia": "El contenido trata únicamente sobre propiedad intelectual, saberes culturales y expresiones artísticas, sin mencionar bosques, deforestación o aspectos ambientales, por lo que no aporta al control, leyes o inversiones requeridas en la declaración."
      }
    }
  }
}