{
  "afirmación": "Compromiso con la reducción de la deforestación\nPropuestas de ley para reducir la deforestación, planes de fortalecimiento de instituciones y mecanismos de control de deforestación. Inversión en sistemas de alerta temprana de incendios forestales y tráfico de madera. Endurecimiento de penas e incremento en personal de control. Planes para mejorar la transparencia en los procesos de licitación de terrenos forestales y licencias para desmonte. Marco legal para obligar la reforestación.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "morena.md",
      "razón": "El plan enfatiza una economía sostenible y resiliente basada en la soberanía sobre los recursos naturales, lo que alinea con la conservación forestal implícita en la afirmación, aunque no menciona explícitamente la deforestación.",
      "puntaje": 8,
      "evidencia_clave": {
        "sección": "EJE 3 - ECONOMÍA PRODUCTIVA E INDUSTRIALIZACIÓN > (2)",
        "texto_citado": "Construir una economía plural, productiva, resiliente y sostenible, basada en la soberanía sobre los recursos naturales, la justicia social, la generación de empleo digno y la articulación de los sectores comunitario, estatal, privado y cooperativo.",
        "relevancia": "La referencia a sostenibilidad y soberanía sobre recursos naturales sugiere un enfoque integral que podría incluir políticas de reducción de deforestación, alineándose con el espíritu de conservación ambiental de la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "apb-sumate.md",
      "razón": "El plan prioriza sectores como la madera para exportaciones sin mencionar medidas de sostenibilidad o control, lo que podría fomentar la deforestación y contradice directamente los esfuerzos de reducción propuestos en la afirmación.",
      "puntaje": 3,
      "evidencia_clave": {
        "sección": "3. TRANSFORMACIONES ESTRUCTURALES > 3.3. TRANSFORMACIÓN ECONÓMICA > SECTOR EXTERNO (0)",
        "texto_citado": "Los sectores priorizados serán soja, girasol, carnes, nueces, café, azúcar, madera y quinua (sectores elegidos por valor de exportaciones, según el Informe de la Fundación Milenio 2023).",
        "relevancia": "La inclusión de la madera como sector exportador prioritario, sin condiciones ambientales, indica un enfoque en la explotación que podría aumentar la deforestación, desalineándose con las propuestas de control y reforestación de la afirmación."
      }
    }
  }
}