{
  "afirmación": "Compromiso con la reducción de la deforestación\nPropuestas de ley para reducir la deforestación, planes de fortalecimiento de instituciones y mecanismos de control de deforestación. Inversión en sistemas de alerta temprana de incendios forestales y tráfico de madera. Endurecimiento de penas e incremento en personal de control. Planes para mejorar la transparencia en los procesos de licitación de terrenos forestales y licencias para desmonte. Marco legal para obligar la reforestación.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-unidad.md",
      "razón": "Este plan propone medidas concretas como una meta nacional de Deforestación Cero al 2030, sistemas de vigilancia satelital con inteligencia artificial para alerta temprana, y una plataforma digital para transparencia en permisos forestales, alineándose directamente con los elementos clave de la afirmación, incluyendo reducción de deforestación, inversión en sistemas de control y mejora de transparencia.",
      "puntaje": 9,
      "evidencia_clave": {
        "sección": "9. Desarrollo Sostenible: Por un legado más justo para las generaciones futuras > Sostenibilidad Ambiental > (0)",
        "texto_citado": "1. Deforestación Cero 2030 y corredores biológicos. Impulsaremos la meta nacional de Deforestación Cero al 2030, apoyada en un sistema de vigilancia satelital con inteligencia artificial y brigadas comunitarias. Crearemos corredores biológicos entre al menos 15 áreas protegidas para conservar la conectividad ecológica y promover sistemas de cosecha de agua en zonas vulnerables como el Altiplano, para adaptarse a los impactos del cambio climático. 2. Plataforma Bolivia Verde para transparencia y participación. Lanzaremos una plataforma digital de datos abiertos con información sobre calidad ambiental, concesiones mineras, permisos forestales y denuncias ciudadanas. Incorporaremos trazabilidad de tierras con blockchain para reducir el tráfico",
        "relevancia": "Esta sección aborda explícitamente la reducción de deforestación con una meta cuantitativa, incluye inversión en sistemas de vigilancia que funcionan como alerta temprana para incendios, y mejora la transparencia mediante una plataforma digital, lo que se alinea con las propuestas de ley, fortalecimiento institucional y mecanismos de control mencionados en la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "morena.md",
      "razón": "Este plan se limita a describir problemas ambientales como deforestación e incendios forestales sin proponer acciones concretas, leyes o mecanismos específicos para reducir la deforestación, fortalecer instituciones o implementar sistemas de control, lo que muestra una falta de alineación con los compromisos detallados en la afirmación.",
      "puntaje": 2,
      "evidencia_clave": {
        "sección": "EJE 8 - CAMBIO CLIMÁTICO Y DERECHOS DE LA MADRE TIERRA > (0)",
        "texto_citado": "Bolivia está entre los países más vulnerables a los efectos del cambio climático, las sequías prolongadas, incendios forestales, retroceso de glaciares, inundaciones, pérdida de biodiversidad y degradación de suelos afectan de manera directa a comunidades campesinas, pueblos indígenas y zonas urbanas pobres, profundizando las desigualdades y amenazando la seguridad alimentaria y la vida misma. A pesar de haber liderado a nivel internacional el reconocimiento de la Madre Tierra como sujeto de derechos, el país ha enfrentado una creciente contradicción entre discurso y práctica, el avance del extractivismo sin regulación, la ampliación de la frontera agropecuaria en áreas protegidas y la deforestación descontrolada han debilitado el equilib",
        "relevancia": "La sección solo critica la situación actual y no incluye propuestas específicas para reducir deforestación, como leyes, planes de fortalecimiento, inversión en alerta temprana, endurecimiento de penas o mejora de transparencia, contradiciendo la necesidad de acciones proactivas establecidas en la afirmación."
      }
    }
  }
}