{
  "afirmación": "Desarrollo de ciencia y tecnología soberana\nDentro del marco del desarrollo tecnológico e investigación científica, los planes de gobierno deberían listar medidas y propuestas para desarrollar y adoptar tecnologías que le permitan al país tener control soberano, sin dependencias externas que amenacen su libre decisión ni impedimentos jurídicos. Por ejemplo en el caso de software el uso y adopción de software libre y estándares abiertos, por tanto rechazo de uso indiscriminado de tecnologías privativas y servicios. En medicina el desarrollo de tecnología médica e incentivo a la investigación. Uso de tecnologías libre de patentes o con licencias permisivas. En agricultura, uso de semillas y tecnología no patentada o permisiva que no restrinja el uso e investigación. De la misma forma con otras tecnologías en las diferentes áreas del conocimiento.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "apb-sumate.md",
      "razón": "Este plan promueve activamente el desarrollo, innovación y regulación de tecnologías médicas con énfasis en investigación aplicada y acceso eficiente, alineándose con la necesidad de soberanía tecnológica en medicina al reducir dependencias externas y fomentar capacidades locales.",
      "puntaje": 8,
      "evidencia_clave": {
        "sección": "3. TRANSFORMACIONES ESTRUCTURALES > 3.5. TRANSFORMACIÓN SOCIAL > EL NUEVO SISTEMA BOLIVIANO DE SALUD (1)",
        "texto_citado": "tablecimiento de un Banco de Órganos con unidades descentralizadas para optimizar la disposición y logística.\n- Viceministerio de Tecnologías Médicas: Tiene como funciones formular, implementar y supervisar políticas relacionadas con el desarrollo, acceso y uso eficiente de tecnologías médicas en el sistema de salud. Promueve la innovación en equipos, dispositivos e insumos médicos, garantizando su calidad, seguridad y eficacia. Además, regula la adquisición y distribución de tecnologías, optimizando su gestión para fortalecer la atención sanitaria. Impulsa la investigación aplicada, fomenta la capacitación técnica y establece lineamientos para la evaluación y actualización tecnológica. También coordina con organismos nacionales e internaci",
        "relevancia": "La sección impulsa el desarrollo autónomo de tecnologías médicas, investigación aplicada y regulación local, lo que apoya directamente la soberanía tecnológica al evitar dependencias externas y promover innovación interna en el área de salud, un ejemplo clave de la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "partido-democrata-cristiano.md",
      "razón": "Este plan no incluye ninguna referencia a desarrollo tecnológico, investigación científica o soberanía; se centra únicamente en aspectos económicos y fiscales, mostrando una completa falta de alineación con la declaración que prioriza la autonomía tecnológica.",
      "puntaje": 0,
      "evidencia_clave": {
        "sección": "E. POLÍTICAS Y ESTRATEGIAS > E.1. Políticas y estrategias para las dimensiones estructurales > POLÍTICA 1: IMPLEMENTACIÓN DE UN NUEVO MODELO ECONÓMICO BASADO EN LA REDISTRIBUCIÓN FISCAL 50/50 (2)",
        "texto_citado": "cción de la deuda externa y nuevos recursos provenientes de programas de sinceramiento patrimonial de bienes en el país o en el exterior, tales como dinero en efectivo, cuentas bancarias, inmuebles, automóviles, criptoactivos y créditos, entre otros.\n- ESTRATEGIA 10: Implementación de un régimen transitorio de formalización, bajo un esquema de tres años en los que las unidades económicas productivas, que ya existan y que busquen formalizarse, puedan acceder a un esquema simplificado de impuestos.\n- ESTRATEGIA 11: Aplicación de la Declaración Jurada y el Compromiso Ciudadano como mecanismo alternativo a todo proceso administrativo y burocrático para la obtención de permisos, licencias, patentes, y otros que limiten la actividad económica, hac",
        "relevancia": "El contenido aborda únicamente estrategias económicas y fiscales, sin mencionar desarrollo tecnológico, investigación o esfuerzos para asegurar soberanía, lo que contradice la afirmación al no proponer medidas para reducir dependencias externas en tecnología."
      }
    }
  }
}