{
  "afirmación": "Igualdad de género\nProgramas de gobierno que prioricen el papel de las mujeres en cargos de decisión, reducir la discriminación por género y crímenes contra sectores como LGBT que son minoría. Propuestas concretas para reducir los feminicidios y facilitar la participación de las mujeres con ventajas más allá de los permisos de maternidad.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-unidad.md",
      "razón": "Este plan aborda múltiples aspectos de la afirmación con propuestas específicas: garantiza paridad política para mujeres, lucha contra violencia de género (incluyendo feminicidios), y promueve derechos sexuales y reproductivos, alineándose con la priorización de participación, reducción de discriminación y crímenes.",
      "puntaje": 9,
      "evidencia_clave": {
        "sección": "6. Desarrollo Humano: Buscar la igualdad social > La agenda de las mujeres [^1] > (1) y (2)",
        "texto_citado": "3. Lucha integral contra la violencia de género. Impulsaremos una estrategia nacional articulada para prevenir, sancionar y erradicar todas las formas de violencia basada en género. ... 6. Paridad e igualdad en la vida política. Haremos cumplir el principio de paridad...",
        "relevancia": "Esta sección propone acciones concretas para reducir feminicidios mediante la erradicación de violencia de género y asegura la participación de mujeres en cargos de decisión, cubriendo directamente elementos clave de la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "partido-democrata-cristiano.md",
      "razón": "Este plan solo describe problemas sin ofrecer propuestas concretas, ignorando aspectos como participación política de mujeres, reducción de feminicidios o inclusión de minorías LGBT, lo que contradice la necesidad de acciones específicas en la afirmación.",
      "puntaje": 2,
      "evidencia_clave": {
        "sección": "B. ANÁLISIS DE LA SITUACIÓN ACTUAL > B.1. Situación problemática > 4) Impacto de la crisis multidimensional en los sectores del Estado y la sociedad (1)",
        "texto_citado": "Las mujeres trans y las personas LGBTI enfrentan mayores índices de exclusión laboral y estigmatización, especialmente por la precariedad laboral y la falta de políticas inclusivas.",
        "relevancia": "Esta sección se limita a diagnosticar la exclusión sin proponer soluciones, lo que no apoya la afirmación que exige propuestas concretas para reducir discriminación y crímenes."
      }
    }
  }
}