{
  "afirmación": "Política exterior con el Bloque Oriental\nEstrehar relaciones con China, Rusia, Irán, Pakistán, Venezuela, Cuba puede ser muestra de la intención de alinearse con el bloque oriental socialista. Los países miembros del BRICS son países con intenciones similares. Hechos concretos son permitir el establecimiento de cooperación militar o bases militares, acuerdos de libre comercio, inmunidad diplomática, acuerdos de cooperación de inteligencia o abrirse a concesiones e inversiones grandes a empresas de los países del bloque oriental.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "morena.md",
      "razón": "Este plan promueve activamente la cooperación con países del Sur Global, específicamente mediante el fortalecimiento del Grupo 77+China, que incluye a China, un país clave del bloque oriental mencionado en la afirmación, alineándose con la intención de establecer relaciones estratégicas similares a las descritas.",
      "puntaje": 8,
      "evidencia_clave": {
        "sección": "EJE 9 - POLÍTICA INTERNACIONAL INTEGRADORA Y SOBERANA > 8. Reforma de la institucionalidad internacional en favor del Sur Global > (72)",
        "texto_citado": "Impulsar la democratización del sistema multilateral, dando mayor voz y poder de decisión a los países del Sur Global. Acciones: - Proponer reformas al sistema de Naciones Unidas, incluyendo el Consejo de Seguridad. - Fortalecer el Grupo 77+China como plataforma de negociación y cooperación. - Crear y apoyar bloques regionales del Sur que promuevan agendas comunes.",
        "relevancia": "La acción de fortalecer el Grupo 77+China demuestra una alineación con China, que es parte del bloque oriental y BRICS, apoyando la idea de estrechar relaciones y cooperación, como se menciona en la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "alianza-unidad.md",
      "razón": "Este plan rechaza explícitamente los alineamientos ideológicos y menciona que tales alianzas han perjudicado la inserción global, contradiciendo directamente la afirmación que propone alinearse con el bloque oriental socialista, incluyendo países como Venezuela y Cuba.",
      "puntaje": 3,
      "evidencia_clave": {
        "sección": "10. Desarrollo institucional: Fortaleciendo las estructuras del Estado > Política Exterior para la Inserción Global > (0)",
        "texto_citado": "1. Propondremos una política exterior que reconcilie a Bolivia con el mundo y con los organismos internacionales, orientada por la defensa del interés nacional y alejada de alineamientos ideológicos o alianzas coyunturales que han perjudicado nuestra inserción global. 2. Seremos firmes defensores del derecho internacional y dejaremos atrás los alineamientos ideológicos que aislaron al país, restándole oportunidades económicas y diplomáticas. Recuperaremos la capacidad de interlocución política y cooperación internacional con una agenda común basada en los valores universales de la democracia, la paz y los derechos humanos. 3. En ese marco, la política exterior se orientará a contribuir a la superación de la crisis económica interna, a refor",
        "relevancia": "El énfasis en evitar alineamientos ideológicos y criticar alianzas coyunturales se opone directamente a la afirmación, que defiende una alineación con el bloque oriental, indicando una política contraria a relaciones específicas como las mencionadas con Venezuela o Cuba."
      }
    }
  }
}