{
  "afirmación": "Presentación de datos que respalden el programa\nLas propuestas deberían respaldarse en datos, por tanto mencionan las fuentes y los datos que utilizan. También cuando hacen propuestas de inversión, aumento o reducción estatal, reestructuración o asignación de recursos, mencionan un estimado del monto y recursos a utilizar. Sólo en estos casos los programas pueden considerarse mejor respaldados y cuantitativamente verificables.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-popular.md",
      "razón": "Menciona explícitamente un dato sobre el decrecimiento de recursos por IDH e IEDH, lo cual respalda parcialmente la necesidad de sus propuestas, aunque no incluye fuentes ni estimados detallados de montos.",
      "puntaje": 5,
      "evidencia_clave": {
        "sección": "3. ECONOMÍA, POLÍTICA TRIBUTARIA E INDUSTRIAS ESTRATÉGICAS > Política tributaria > 4. Simplificar y digitalizar los trámites aduaneros (21)",
        "texto_citado": "Unificar trámites en una ventanilla única digital (VUC) para importadores y exportadores. Agilizar procesos para los operadores confiables y reducir tiempos de desaduanización. Esto reduce la informalidad, incentiva el comercio formal y facilita el cumplimiento de las obligaciones aduaneras.  \nLos recursos por IDH e IEDH están en decrecimiento por la actividad propia deprimida del sector, en la economía nacional. Se podría prever una reducción mayor, de no generarse en el corto plazo mayor volumen de hidrocarburos para su comercialización.",
        "relevancia": "La mención del 'decrecimiento de recursos por IDH e IEDH' proporciona un dato cuantitativo implícito que respalda la propuesta de simplificación, aunque no especifica fuentes, montos estimados o recursos para la implementación."
      }
    },
    "peor_alineado": {
      "plan": "mas-ipsp.md",
      "razón": "No menciona ningún dato, fuente ni estimado de montos; las propuestas son completamente genéricas y carecen de respaldo cuantitativo o verificación para inversiones o reestructuraciones.",
      "puntaje": 1,
      "evidencia_clave": {
        "sección": "DE BOLIVIA, POR BOLIVIA, PARA BOLIVIA. MARCO GENERAL DEL PROGRAMA > (3)",
        "texto_citado": "tegral y equilibrado de todas las regiones;\n- Respeto e incremento de los derechos económicos y sociales del pueblo;\n- Repondrá la estabilidad económica que caracterizaron los años del proceso de cambio.  \nEs un programa que tiene una clara opción por las grandes mayorías del país, ello supone a su vez, culminar la construcción del Estado Plurinacional e impulsar transformaciones estructurales en la base material, que logre la reapropiación y la producción de mayores excedentes para beneficio del país.  \nEs un programa que precisa las características de un proyecto político y económico de carácter liberador que, sin repetir la condición de país exportador de materias primas, debe basar el desenvolvimiento de su economía en los recursos natu",
        "relevancia": "El contenido es abstracto y no incluye datos, fuentes o estimados numéricos para respaldar propuestas como inversiones o asignación de recursos, contradiciendo directamente la afirmación que exige cuantificación y verificación."
      }
    }
  }
}