{
  "afirmación": "Reducción del gasto estatal\nMedidas relacionadas a la reducción del gasto del aparato estatal, reducción de ministerios, reestructuración, reducción de personal no justificado, mejora de procesos y procedimientos, lucha contra la burocracia, acceso a la información y mecanismos de regulación para los trabajadores estatales. Estas propuestas deberían estar justificadas con estimaciones cuantitativas y describiendo problemáticas actuales que justifiquen la medida.",
  "comparaciones": {
    "mejor_alineado": {
      "plan": "alianza-popular.md",
      "razón": "Este plan presenta una política de austeridad que aborda directamente la reducción del gasto público, incluyendo racionalización del gasto y mención de problemas estructurales como el déficit fiscal y gasto corriente elevado. Proporciona estimaciones cuantitativas (déficit superior al 8% del PIB en 2023, gasto corriente cerca del 15% del PIB) y describe problemáticas actuales, como gasto inflexible en salarios y subvenciones, lo que justifica la medida sin afectar derechos básicos.",
      "puntaje": 9,
      "evidencia_clave": {
        "sección": "3. ECONOMÍA, POLÍTICA TRIBUTARIA E INDUSTRIAS ESTRATÉGICAS > Economía > 1. Política de austeridad para ajustar el déficit fiscal (0)",
        "texto_citado": "En las últimas gestiones, Bolivia ha sostenido un elevado nivel de gasto público que ya no encuentra respaldo en ingresos genuinos. El déficit fiscal estructural ha superado el del PIB (2023), y el gasto corriente representa cerca del 15% del Producto Interno Bruto, lo que lo convierte en uno de los más altos de la región. Buena parte de este gasto se ha vuelto inflexible: salarios, subvenciones y funcionamiento del aparato estatal que no pueden reducirse de la noche a la mañana sin afectar derechos básicos. Sin embargo, es urgente asumir una política de austeridad que racionalice el gasto, sin deteriorar la calidad de vida del pueblo.\nLa austeridad que proponemos no es neoliberal ni antisocial. Es una austeridad inteligente, planificada",
        "relevancia": "La evidencia incluye datos cuantitativos sobre déficit y gasto, describe problemáticas actuales de inflexibilidad, y propone racionalización del gasto, alineándose con la reducción del aparato estatal y la justificación requerida en la afirmación."
      }
    },
    "peor_alineado": {
      "plan": "alianza-la-fuerza-del-pueblo.md",
      "razón": "Este plan solo menciona brevemente un 'recorte de gastos excesivos' sin detalles sobre medidas específicas como reducción de ministerios, reestructuración, mejora de procesos o acceso a información. No proporciona estimaciones cuantitativas ni descripción de problemáticas actuales, lo que lo hace poco alineado con la necesidad de propuestas justificadas y detalladas en la afirmación.",
      "puntaje": 2,
      "evidencia_clave": {
        "sección": "CONCLUSIONES Y RECOMENDACIONES GENERALES > (1)",
        "texto_citado": "tendidos en su salud los bolivianos es una medida fundamentalmente saludable\nEl recorte de gastos excesivos del gobierno. La sumatoria de estos cambios harán de Bolivia una tierra de Oportunidades Nuevamente.",
        "relevancia": "La mención es genérica y carece de profundidad, sin abordar elementos clave como reducción de personal, procesos o justificación cuantitativa, contradiciendo la exigencia de la afirmación de medidas fundamentadas y específicas."
      }
    }
  }
}